{
  "!": 106,
  "\"": 107,
  "#": 108,
  "##!": 13317,
  "##\"": 13318,
  "###": 13319,
  "##$": 13320,
  "##%": 13321,
  "##&": 13322,
  "##'": 13323,
  "##(": 13324,
  "##)": 13325,
  "##*": 13326,
  "##+": 13327,
  "##,": 13328,
  "##-": 13329,
  "##.": 13330,
  "##/": 13331,
  "##0": 8129,
  "##00": 8279,
  "##000": 9086,
  "##001": 9942,
  "##007": 12843,
  "##009": 11219,
  "##01": 8665,
  "##010": 11906,
  "##011": 12424,
  "##012": 12037,
  "##013": 11335,
  "##014": 11365,
  "##015": 8851,
  "##016": 8705,
  "##017": 8710,
  "##02": 8904,
  "##03": 9042,
  "##04": 9099,
  "##05": 8920,
  "##06": 8839,
  "##07": 9131,
  "##08": 9153,
  "##09": 9267,
  "##0m": 13079,
  "##0mm": 12483,
  "##1": 8148,
  "##10": 8311,
  "##100": 8823,
  "##1000": 10529,
  "##101": 11712,
  "##11": 8452,
  "##110": 12518,
  "##12": 8455,
  "##120": 12256,
  "##123": 9807,
  "##13": 8679,
  "##14": 8717,
  "##15": 8493,
  "##150": 12041,
  "##16": 8518,
  "##160": 12765,
  "##163": 11631,
  "##168": 11090,
  "##17": 8408,
  "##18": 8662,
  "##19": 8818,
  "##2": 8144,
  "##20": 8393,
  "##200": 9902,
  "##2000": 9842,
  "##2007": 10604,
  "##2008": 10545,
  "##2009": 9948,
  "##2010": 9546,
  "##2011": 9455,
  "##2012": 9285,
  "##2013": 9023,
  "##2014": 8951,
  "##2015": 8600,
  "##2016": 8386,
  "##2017": 8367,
  "##21": 8650,
  "##22": 8683,
  "##23": 8748,
  "##24": 8682,
  "##25": 8743,
  "##250": 12629,
  "##26": 8756,
  "##27": 8976,
  "##28": 8835,
  "##29": 8887,
  "##2c": 11935,
  "##2d": 12675,
  "##2f": 12971,
  "##3": 8152,
  "##30": 8471,
  "##300": 10097,
  "##3000": 13141,
  "##31": 8805,
  "##32": 8709,
  "##33": 8921,
  "##34": 9269,
  "##340": 12149,
  "##35": 8852,
  "##36": 9159,
  "##360": 10408,
  "##365": 10422,
  "##37": 9474,
  "##370": 13121,
  "##38": 9137,
  "##39": 9355,
  "##3c": 12031,
  "##3d": 10696,
  "##4": 8159,
  "##40": 8660,
  "##400": 10765,
  "##41": 9281,
  "##42": 9240,
  "##43": 9433,
  "##44": 9292,
  "##45": 9039,
  "##46": 9340,
  "##47": 9050,
  "##470": 12531,
  "##48": 8849,
  "##480": 11581,
  "##49": 9500,
  "##5": 8157,
  "##50": 8474,
  "##500": 9758,
  "##51": 9216,
  "##52": 9364,
  "##520": 13241,
  "##53": 9310,
  "##54": 9488,
  "##55": 8949,
  "##56": 9352,
  "##57": 9647,
  "##58": 9265,
  "##580": 10703,
  "##59": 9632,
  "##5s": 13201,
  "##6": 8158,
  "##60": 8581,
  "##600": 10346,
  "##61": 8978,
  "##62": 9290,
  "##63": 9373,
  "##64": 9165,
  "##65": 9331,
  "##66": 8952,
  "##67": 9411,
  "##68": 9105,
  "##69": 9398,
  "##7": 8161,
  "##70": 8740,
  "##700": 11551,
  "##71": 9097,
  "##72": 9492,
  "##73": 9148,
  "##74": 9743,
  "##75": 9183,
  "##750": 10969,
  "##76": 9624,
  "##77": 8959,
  "##78": 9136,
  "##79": 9495,
  "##8": 8156,
  "##80": 8538,
  "##800": 9988,
  "##81": 9313,
  "##82": 9605,
  "##83": 9559,
  "##84": 9545,
  "##85": 9169,
  "##86": 9219,
  "##87": 9446,
  "##88": 8544,
  "##888": 10053,
  "##89": 9402,
  "##9": 8160,
  "##90": 8599,
  "##900": 10589,
  "##91": 9332,
  "##92": 9595,
  "##93": 9676,
  "##94": 9723,
  "##95": 9102,
  "##96": 9419,
  "##97": 9410,
  "##98": 9215,
  "##99": 8653,
  "##999": 11430,
  "##:": 13332,
  "##;": 13333,
  "##<": 13334,
  "##=": 13335,
  "##>": 13336,
  "##?": 13337,
  "##@": 13338,
  "##[": 13339,
  "##\\": 13340,
  "##]": 13341,
  "##^": 13342,
  "##_": 13343,
  "##a": 8139,
  "##a1": 11414,
  "##a2": 12871,
  "##a5": 12540,
  "##aa": 10226,
  "##ab": 11008,
  "##abc": 12072,
  "##able": 9609,
  "##ac": 9202,
  "##ace": 10026,
  "##ach": 10289,
  "##ack": 11360,
  "##act": 12183,
  "##ad": 8695,
  "##ada": 11370,
  "##ade": 10233,
  "##ader": 11590,
  "##admin": 11454,
  "##ads": 12514,
  "##ae": 10361,
  "##af": 11472,
  "##aft": 12106,
  "##ag": 10814,
  "##age": 9103,
  "##ager": 13281,
  "##ague": 12998,
  "##ah": 9082,
  "##ai": 8982,
  "##aid": 11791,
  "##ail": 10923,
  "##ain": 9347,
  "##aine": 12554,
  "##air": 10908,
  "##ak": 9896,
  "##aka": 12417,
  "##ake": 9981,
  "##al": 8315,
  "##ala": 11658,
  "##ald": 13041,
  "##ale": 11079,
  "##alk": 11346,
  "##all": 10050,
  "##als": 12707,
  "##am": 8608,
  "##ama": 11135,
  "##ame": 10816,
  "##an": 8244,
  "##ana": 9335,
  "##ance": 9966,
  "##and": 9369,
  "##anda": 13300,
  "##ane": 10581,
  "##ang": 8688,
  "##ani": 13154,
  "##ann": 12464,
  "##ano": 10855,
  "##anonymoussaid": 10813,
  "##ans": 11159,
  "##ant": 9834,
  "##ao": 8731,
  "##ap": 8872,
  "##ape": 11706,
  "##app": 11259,
  "##ar": 8458,
  "##ara": 10225,
  "##ard": 9345,
  "##are": 10305,
  "##ari": 11172,
  "##ark": 11153,
  "##art": 9528,
  "##ary": 9277,
  "##as": 8576,
  "##ase": 10294,
  "##ash": 9889,
  "##asia": 11276,
  "##ass": 11904,
  "##ast": 9421,
  "##at": 8488,
  "##ata": 10449,
  "##ate": 9690,
  "##ath": 11486,
  "##ather": 12290,
  "##atic": 11080,
  "##ation": 8794,
  "##ations": 11517,
  "##ator": 11762,
  "##ats": 10841,
  "##ature": 10461,
  "##atus": 12283,
  "##au": 9096,
  "##av": 9876,
  "##ave": 12529,
  "##aw": 10922,
  "##ax": 10704,
  "##ay": 8760,
  "##b": 8204,
  "##ba": 8668,
  "##baby": 12515,
  "##back": 10102,
  "##ball": 11050,
  "##bank": 10980,
  "##bar": 11031,
  "##baru": 13257,
  "##base": 10918,
  "##bat": 12671,
  "##bay": 13200,
  "##bb": 10214,
  "##bbs": 12646,
  "##bby": 12832,
  "##bc": 9242,
  "##be": 8765,
  "##bee": 11162,
  "##bel": 12157,
  "##bell": 13110,
  "##ber": 8956,
  "##berg": 10039,
  "##berry": 10793,
  "##bert": 10491,
  "##bet": 9704,
  "##beth": 12101,
  "##bi": 9350,
  "##bia": 12596,
  "##bian": 11092,
  "##bike": 13276,
  "##bility": 13254,
  "##bin": 10448,
  "##bit": 9407,
  "##ble": 8862,
  "##blog": 10877,
  "##bo": 8820,
  "##board": 9472,
  "##body": 11326,
  "##bon": 12229,
  "##book": 8874,
  "##bor": 12268,
  "##bot": 10119,
  "##bow": 12559,
  "##box": 8927,
  "##boy": 11287,
  "##bra": 11552,
  "##bre": 12655,
  "##bs": 9071,
  "##bscribe": 12980,
  "##bt": 10161,
  "##bu": 11381,
  "##bug": 12351,
  "##burg": 12433,
  "##bus": 10151,
  "##by": 8684,
  "##c": 8177,
  "##ca": 8808,
  "##cake": 12814,
  "##cal": 10384,
  "##cam": 12438,
  "##can": 12632,
  "##car": 9831,
  "##card": 11644,
  "##care": 11014,
  "##cast": 13020,
  "##cat": 10869,
  "##cation": 11424,
  "##cc": 8860,
  "##cca": 13144,
  "##cd": 10340,
  "##ce": 8328,
  "##cel": 11786,
  "##cent": 11270,
  "##cept": 11877,
  "##cer": 10326,
  "##ces": 11463,
  "##cg": 11478,
  "##ch": 8370,
  "##cha": 11645,
  "##chat": 10720,
  "##che": 9763,
  "##chel": 10867,
  "##chen": 11595,
  "##cher": 10824,
  "##chi": 10525,
  "##ci": 9702,
  "##cia": 12382,
  "##cil": 11783,
  "##cing": 11540,
  "##city": 10747,
  "##ck": 8433,
  "##cker": 10603,
  "##cket": 10811,
  "##cks": 11495,
  "##cky": 11216,
  "##cl": 10753,
  "##cle": 11619,
  "##cm": 8341,
  "##cms": 12353,
  "##cm～": 13123,
  "##cn": 9435,
  "##co": 8588,
  "##code": 10802,
  "##coin": 10160,
  "##com": 9479,
  "##come": 12097,
  "##con": 10281,
  "##copyright": 13291,
  "##cord": 12291,
  "##core": 11921,
  "##count": 12369,
  "##covery": 12548,
  "##cp": 11057,
  "##cr": 13129,
  "##cs": 9761,
  "##ct": 8722,
  "##ction": 9116,
  "##ctionary": 13126,
  "##ctive": 11626,
  "##ctor": 9610,
  "##cts": 12175,
  "##cture": 11235,
  "##cus": 11609,
  "##cy": 8890,
  "##d": 8168,
  "##da": 8521,
  "##dan": 13184,
  "##dar": 12354,
  "##data": 11792,
  "##day": 8758,
  "##db": 9123,
  "##dc": 12251,
  "##dd": 9879,
  "##dden": 13109,
  "##de": 8510,
  "##ded": 11363,
  "##del": 13283,
  "##den": 10241,
  "##deo": 13000,
  "##der": 8960,
  "##des": 11211,
  "##desk": 13039,
  "##dge": 12025,
  "##dget": 11857,
  "##di": 9172,
  "##dia": 9360,
  "##dical": 13168,
  "##die": 11588,
  "##ding": 9755,
  "##dio": 12159,
  "##dium": 12787,
  "##dk": 12806,
  "##dm": 10420,
  "##dn": 10853,
  "##do": 8828,
  "##dog": 13315,
  "##dom": 11290,
  "##don": 12107,
  "##dot": 12402,
  "##down": 11140,
  "##dp": 11497,
  "##dr": 11582,
  "##dra": 12753,
  "##dragon": 12857,
  "##drive": 13115,
  "##ds": 8841,
  "##dt": 12672,
  "##du": 11202,
  "##dy": 8771,
  "##e": 8154,
  "##ea": 10073,
  "##ead": 12943,
  "##eam": 10430,
  "##ean": 10096,
  "##ear": 11979,
  "##ec": 9587,
  "##ect": 10862,
  "##ed": 8303,
  "##ee": 8854,
  "##een": 10929,
  "##eep": 12293,
  "##eet": 12412,
  "##ef": 9679,
  "##eg": 10935,
  "##eh": 12742,
  "##ei": 9384,
  "##ein": 11858,
  "##ek": 9534,
  "##el": 8472,
  "##ell": 9602,
  "##ella": 10311,
  "##ello": 13213,
  "##em": 9736,
  "##eme": 12538,
  "##ement": 11946,
  "##en": 8329,
  "##ena": 12000,
  "##ence": 10504,
  "##end": 11652,
  "##ene": 10600,
  "##eng": 9995,
  "##ens": 11550,
  "##ent": 8936,
  "##eo": 10232,
  "##ep": 11613,
  "##er": 8196,
  "##era": 10540,
  "##ere": 12865,
  "##ering": 12393,
  "##ern": 9814,
  "##ernel": 13272,
  "##erry": 11329,
  "##ers": 8755,
  "##erson": 11082,
  "##ert": 10707,
  "##ery": 11041,
  "##es": 8333,
  "##ese": 9692,
  "##ess": 9685,
  "##est": 10414,
  "##et": 8418,
  "##eting": 13216,
  "##ets": 12198,
  "##ett": 13151,
  "##ette": 13009,
  "##ev": 12054,
  "##ever": 11531,
  "##ew": 10795,
  "##ews": 13024,
  "##ex": 8870,
  "##ey": 8603,
  "##ez": 11640,
  "##f": 8189,
  "##f2016": 12769,
  "##fa": 9777,
  "##face": 12122,
  "##facebook": 12917,
  "##fc": 9717,
  "##fe": 9568,
  "##fer": 10967,
  "##ference": 11419,
  "##fet": 12089,
  "##ff": 9049,
  "##fi": 9864,
  "##field": 10901,
  "##fig": 11392,
  "##file": 12056,
  "##firm": 12240,
  "##fit": 11768,
  "##fl": 11690,
  "##flow": 11522,
  "##fly": 11983,
  "##fo": 10261,
  "##food": 12973,
  "##force": 10488,
  "##ford": 10283,
  "##fork": 10618,
  "##form": 12725,
  "##fr": 13245,
  "##free": 13287,
  "##fs": 9222,
  "##ft": 9002,
  "##fu": 12043,
  "##ful": 10291,
  "##fun": 11222,
  "##fw": 12851,
  "##fx": 13122,
  "##g": 8181,
  "##ga": 8676,
  "##gan": 10622,
  "##gar": 11742,
  "##gas": 12400,
  "##gate": 11695,
  "##gb": 9673,
  "##gc": 10817,
  "##ge": 8441,
  "##ged": 11765,
  "##gen": 10152,
  "##gence": 12932,
  "##ger": 9289,
  "##get": 10916,
  "##getrelax": 13198,
  "##gg": 9949,
  "##ggle": 11747,
  "##gh": 11304,
  "##ght": 9725,
  "##gi": 10006,
  "##gin": 10822,
  "##ging": 12374,
  "##gio": 12676,
  "##gion": 13258,
  "##gl": 11406,
  "##gle": 10098,
  "##gm": 11390,
  "##gma": 12880,
  "##gn": 12135,
  "##gnet": 13308,
  "##go": 8591,
  "##google": 10626,
  "##gp": 10932,
  "##graphy": 12872,
  "##ground": 13195,
  "##group": 13097,
  "##gs": 9726,
  "##gt": 12429,
  "##gy": 9765,
  "##h": 8199,
  "##ha": 8778,
  "##hai": 11828,
  "##ham": 9593,
  "##han": 9646,
  "##hang": 11869,
  "##hat": 12063,
  "##hc": 11100,
  "##hd": 9304,
  "##he": 9977,
  "##head": 11795,
  "##hen": 11602,
  "##her": 9856,
  "##here": 10659,
  "##hg": 12207,
  "##hi": 8963,
  "##hia": 12615,
  "##hin": 13098,
  "##hing": 10716,
  "##hip": 11489,
  "##hk": 11054,
  "##hl": 11831,
  "##hm": 13130,
  "##hn": 11781,
  "##ho": 9570,
  "##home": 10479,
  "##hone": 10271,
  "##hoo": 12638,
  "##hop": 11975,
  "##host": 12227,
  "##house": 9937,
  "##how": 13132,
  "##hp": 9990,
  "##hr": 10561,
  "##hs": 9551,
  "##ht": 12160,
  "##http": 11116,
  "##hu": 9670,
  "##hua": 13074,
  "##hur": 13190,
  "##hy": 9943,
  "##hz": 8686,
  "##i": 8169,
  "##ia": 8321,
  "##ial": 9501,
  "##ian": 8750,
  "##ias": 12803,
  "##ible": 12413,
  "##ic": 8317,
  "##ica": 9156,
  "##ical": 9430,
  "##ice": 8877,
  "##ich": 11578,
  "##ick": 9873,
  "##ico": 10641,
  "##icon": 12829,
  "##ics": 9034,
  "##id": 8601,
  "##ida": 12708,
  "##ide": 9552,
  "##ider": 11292,
  "##ie": 8402,
  "##iel": 11995,
  "##ien": 12023,
  "##ience": 13225,
  "##ier": 9181,
  "##ies": 8773,
  "##if": 9536,
  "##ification": 12820,
  "##ified": 13237,
  "##ift": 12401,
  "##ig": 11421,
  "##ight": 9558,
  "##iginal": 13099,
  "##ign": 11558,
  "##ii": 8917,
  "##ik": 10445,
  "##ika": 11378,
  "##ike": 11727,
  "##iki": 12434,
  "##iko": 11480,
  "##il": 8742,
  "##ile": 9729,
  "##ill": 9868,
  "##ils": 12223,
  "##ily": 11779,
  "##im": 9370,
  "##ima": 13028,
  "##ime": 11218,
  "##in": 8277,
  "##ina": 9314,
  "##ince": 13199,
  "##ine": 8620,
  "##iner": 12045,
  "##ing": 8221,
  "##ings": 10334,
  "##ini": 10489,
  "##ink": 11119,
  "##ino": 9846,
  "##ins": 9556,
  "##int": 9824,
  "##io": 8652,
  "##ion": 8410,
  "##ions": 11137,
  "##ious": 11737,
  "##ip": 9032,
  "##ique": 11324,
  "##ir": 8977,
  "##ira": 11630,
  "##ire": 9764,
  "##is": 8331,
  "##isa": 12170,
  "##ise": 9651,
  "##ish": 10574,
  "##ision": 12556,
  "##ism": 10627,
  "##ison": 10316,
  "##ist": 9527,
  "##it": 8500,
  "##ita": 10242,
  "##ite": 9538,
  "##ith": 11440,
  "##iti": 12644,
  "##ition": 11418,
  "##ito": 12899,
  "##itor": 12449,
  "##its": 11275,
  "##ity": 8863,
  "##itz": 12970,
  "##iu": 12425,
  "##ium": 9750,
  "##ius": 10392,
  "##ive": 8857,
  "##ivity": 12165,
  "##ix": 9330,
  "##ize": 11789,
  "##j": 8334,
  "##ja": 10067,
  "##ject": 12238,
  "##ji": 9343,
  "##jia": 12489,
  "##jiang": 12950,
  "##jie": 12732,
  "##jin": 13161,
  "##jing": 12128,
  "##jo": 9839,
  "##joy": 10284,
  "##js": 11124,
  "##ju": 10904,
  "##jun": 12915,
  "##jy": 13051,
  "##k": 8197,
  "##ka": 8693,
  "##kb": 10285,
  "##ke": 8537,
  "##ken": 11285,
  "##ker": 9013,
  "##ket": 11820,
  "##key": 9938,
  "##kg": 8714,
  "##khz": 12112,
  "##ki": 8614,
  "##kin": 12018,
  "##king": 9740,
  "##kins": 13084,
  "##kit": 11217,
  "##kk": 12693,
  "##km": 8879,
  "##ko": 8827,
  "##ks": 9457,
  "##ku": 9547,
  "##kv": 11145,
  "##kw": 10446,
  "##ky": 10218,
  "##l": 8178,
  "##la": 8461,
  "##lab": 11532,
  "##labels": 10636,
  "##lace": 12545,
  "##lam": 12953,
  "##lan": 9475,
  "##land": 8789,
  "##lar": 11208,
  "##las": 10113,
  "##last": 13177,
  "##late": 11523,
  "##lax": 12680,
  "##lay": 11969,
  "##lc": 11097,
  "##ld": 8635,
  "##le": 8268,
  "##lean": 13246,
  "##led": 10702,
  "##lee": 12448,
  "##len": 11407,
  "##lent": 12974,
  "##ler": 8871,
  "##les": 8937,
  "##less": 9920,
  "##let": 10780,
  "##lex": 11074,
  "##ley": 8930,
  "##lf": 9751,
  "##li": 8636,
  "##lia": 10336,
  "##lic": 11809,
  "##lie": 10158,
  "##life": 10359,
  "##light": 9638,
  "##lin": 9029,
  "##lina": 11585,
  "##line": 8762,
  "##lines": 13052,
  "##ling": 9426,
  "##link": 9989,
  "##lio": 12068,
  "##lis": 10820,
  "##lish": 13128,
  "##list": 10142,
  "##live": 11888,
  "##lk": 10758,
  "##ll": 8390,
  "##lla": 9585,
  "##lle": 9906,
  "##ller": 11284,
  "##lli": 13169,
  "##lling": 12903,
  "##llo": 11447,
  "##llow": 11200,
  "##lls": 11139,
  "##lly": 9456,
  "##lm": 9532,
  "##lmer": 12763,
  "##lo": 8897,
  "##load": 11713,
  "##lock": 11248,
  "##log": 11458,
  "##logy": 11121,
  "##lon": 10146,
  "##lone": 12519,
  "##lor": 12422,
  "##lot": 10580,
  "##love": 12564,
  "##low": 10962,
  "##lp": 10986,
  "##lr": 10712,
  "##ls": 8916,
  "##lt": 9238,
  "##lter": 12171,
  "##lton": 10377,
  "##lts": 12977,
  "##lu": 10079,
  "##lus": 11131,
  "##lution": 11843,
  "##lux": 12700,
  "##lv": 9084,
  "##lvin": 12745,
  "##ly": 8436,
  "##m": 8175,
  "##m2": 11916,
  "##ma": 8404,
  "##mah": 10394,
  "##mail": 10984,
  "##mall": 13307,
  "##man": 8490,
  "##mand": 12131,
  "##mann": 10750,
  "##map": 10909,
  "##mar": 11800,
  "##mark": 9882,
  "##master": 12959,
  "##mate": 12125,
  "##max": 10014,
  "##may": 11924,
  "##mb": 8517,
  "##mber": 10494,
  "##mbps": 12399,
  "##mc": 10307,
  "##md": 10638,
  "##me": 8505,
  "##med": 13089,
  "##media": 10970,
  "##men": 11839,
  "##ment": 8631,
  "##ments": 10444,
  "##mer": 9778,
  "##mes": 13060,
  "##mg": 8882,
  "##mhz": 9932,
  "##mi": 8625,
  "##mic": 11341,
  "##min": 9844,
  "##mine": 12723,
  "##ming": 10693,
  "##mini": 12391,
  "##mit": 11104,
  "##mix": 11091,
  "##ml": 8477,
  "##mll": 10682,
  "##mm": 8278,
  "##mma": 13292,
  "##mmy": 12137,
  "##mn": 11919,
  "##mo": 8788,
  "##mobile": 13217,
  "##mon": 10427,
  "##mond": 11423,
  "##moon": 12682,
  "##more": 11286,
  "##mp": 9085,
  "##mple": 12581,
  "##mporary": 12392,
  "##ms": 8884,
  "##mu": 12924,
  "##mus": 13090,
  "##mv": 13275,
  "##mw": 11504,
  "##my": 9009,
  "##n": 8171,
  "##n1": 11310,
  "##n2": 12750,
  "##na": 8374,
  "##name": 10509,
  "##nan": 12457,
  "##nap": 11546,
  "##nar": 12469,
  "##nba": 12360,
  "##nc": 10507,
  "##nce": 9056,
  "##nch": 11106,
  "##ncy": 10518,
  "##nd": 8735,
  "##nda": 12715,
  "##nder": 10493,
  "##ndi": 11874,
  "##ndy": 11373,
  "##ne": 8354,
  "##nel": 12827,
  "##ner": 8957,
  "##ners": 12550,
  "##nes": 10107,
  "##ness": 10077,
  "##net": 8914,
  "##new": 10654,
  "##news": 10040,
  "##next": 12397,
  "##ney": 10761,
  "##ng": 8291,
  "##nge": 10983,
  "##nger": 11533,
  "##ni": 8833,
  "##nia": 12664,
  "##nic": 12467,
  "##nie": 10519,
  "##night": 12734,
  "##ning": 9535,
  "##nis": 12334,
  "##nity": 11347,
  "##nix": 12955,
  "##nk": 9705,
  "##nm": 9359,
  "##nn": 9502,
  "##nne": 12866,
  "##nnis": 13004,
  "##nny": 13239,
  "##no": 8609,
  "##nome": 13125,
  "##nor": 12245,
  "##nos": 12782,
  "##note": 13062,
  "##now": 11371,
  "##np": 12798,
  "##ns": 8727,
  "##nse": 10996,
  "##nsis": 12263,
  "##nt": 8511,
  "##nter": 11526,
  "##nts": 12585,
  "##nus": 11316,
  "##ny": 8680,
  "##o": 8167,
  "##o2": 11110,
  "##oa": 11355,
  "##ob": 11047,
  "##oc": 9450,
  "##ock": 9069,
  "##od": 9308,
  "##ode": 10260,
  "##oe": 10115,
  "##of": 10150,
  "##og": 10800,
  "##oh": 12355,
  "##oi": 12577,
  "##oid": 10523,
  "##ok": 9185,
  "##oka": 12279,
  "##ol": 8798,
  "##ola": 12653,
  "##ology": 10277,
  "##om": 8810,
  "##oman": 13127,
  "##ome": 9893,
  "##on": 8224,
  "##ona": 11065,
  "##ond": 11684,
  "##one": 9021,
  "##ong": 9142,
  "##ons": 9961,
  "##onsored": 12504,
  "##oo": 8902,
  "##ood": 10919,
  "##ook": 10176,
  "##ool": 11627,
  "##oon": 12343,
  "##oot": 13187,
  "##op": 9133,
  "##ope": 11937,
  "##oper": 11468,
  "##or": 8372,
  "##ora": 11455,
  "##orage": 12669,
  "##ore": 9132,
  "##ories": 10939,
  "##orm": 10530,
  "##ors": 10903,
  "##ort": 10143,
  "##ory": 9428,
  "##os": 8470,
  "##osa": 12946,
  "##ose": 10936,
  "##ost": 12085,
  "##ot": 8783,
  "##other": 11759,
  "##oto": 11563,
  "##ou": 9857,
  "##oud": 12867,
  "##ough": 11600,
  "##ould": 11734,
  "##ound": 11477,
  "##our": 9832,
  "##ous": 9822,
  "##out": 9408,
  "##ov": 11689,
  "##ova": 13067,
  "##over": 11436,
  "##ow": 9024,
  "##own": 11751,
  "##ox": 9747,
  "##oy": 12532,
  "##oz": 13102,
  "##p": 8187,
  "##pa": 8797,
  "##pact": 12624,
  "##pad": 10730,
  "##page": 11817,
  "##pan": 12297,
  "##pass": 13206,
  "##pc": 10022,
  "##pd": 11693,
  "##pe": 8619,
  "##per": 9063,
  "##ph": 12465,
  "##pi": 9664,
  "##pin": 13248,
  "##ping": 10755,
  "##pl": 12569,
  "##play": 10324,
  "##ple": 10383,
  "##plus": 9682,
  "##pm": 9280,
  "##pmlast": 12138,
  "##pn": 12991,
  "##po": 9401,
  "##pods": 13284,
  "##point": 11112,
  "##pop": 13015,
  "##port": 9356,
  "##post": 11719,
  "##posted": 12717,
  "##pp": 9586,
  "##pper": 11413,
  "##ppy": 12738,
  "##pr": 11426,
  "##press": 12300,
  "##price": 13087,
  "##pro": 10538,
  "##ps": 8525,
  "##pt": 10789,
  "##pu": 11016,
  "##public": 13105,
  "##pus": 12657,
  "##put": 11300,
  "##px": 10605,
  "##py": 11610,
  "##q": 8326,
  "##qi": 11451,
  "##ql": 11083,
  "##qq": 10624,
  "##que": 9477,
  "##ques": 12503,
  "##r": 8180,
  "##r3": 12549,
  "##r4": 13032,
  "##ra": 8332,
  "##rade": 10287,
  "##rail": 12783,
  "##rain": 11944,
  "##ral": 10482,
  "##ram": 9661,
  "##rame": 13185,
  "##ran": 10477,
  "##rant": 10834,
  "##rap": 11893,
  "##raph": 12220,
  "##ration": 11103,
  "##ray": 10009,
  "##rc": 10227,
  "##rcle": 12466,
  "##rd": 8642,
  "##rder": 12658,
  "##rdon": 12702,
  "##re": 8358,
  "##rea": 12551,
  "##read": 10314,
  "##ream": 11714,
  "##rect": 13075,
  "##red": 9749,
  "##ree": 11621,
  "##reen": 10902,
  "##ren": 9489,
  "##rence": 12743,
  "##rent": 10858,
  "##res": 9683,
  "##ress": 11142,
  "##rex": 12437,
  "##rey": 11492,
  "##rf": 10531,
  "##rge": 10756,
  "##ri": 8641,
  "##ria": 10159,
  "##rial": 10358,
  "##rian": 12475,
  "##ric": 11748,
  "##rid": 10804,
  "##rie": 11062,
  "##ries": 11665,
  "##right": 11264,
  "##rin": 13250,
  "##ring": 10734,
  "##rio": 12062,
  "##rip": 12332,
  "##ris": 9848,
  "##rite": 11366,
  "##rity": 12079,
  "##rix": 13208,
  "##rk": 10364,
  "##rl": 9923,
  "##rley": 13290,
  "##rm": 9592,
  "##rma": 13156,
  "##rman": 11386,
  "##rmb": 10894,
  "##rmin": 13116,
  "##rn": 9256,
  "##rner": 11012,
  "##ro": 8607,
  "##ron": 8991,
  "##room": 12193,
  "##ros": 12409,
  "##row": 10570,
  "##rp": 9980,
  "##rr": 12579,
  "##rris": 11818,
  "##rry": 9249,
  "##rs": 8640,
  "##rss": 12281,
  "##rt": 8716,
  "##rtex": 12877,
  "##rth": 11207,
  "##ru": 10409,
  "##rum": 11075,
  "##rus": 10051,
  "##ry": 8449,
  "##s": 8118,
  "##sa": 8606,
  "##said": 8944,
  "##san": 10978,
  "##sc": 10203,
  "##sch": 13107,
  "##sco": 11364,
  "##sd": 10117,
  "##sday": 12956,
  "##se": 8417,
  "##self": 13061,
  "##sen": 10387,
  "##sent": 11836,
  "##ser": 9520,
  "##ses": 12856,
  "##set": 9852,
  "##sh": 8613,
  "##sha": 12772,
  "##share": 11042,
  "##shi": 9655,
  "##shine": 12922,
  "##ship": 11987,
  "##shop": 10940,
  "##shot": 11125,
  "##si": 9182,
  "##sia": 12557,
  "##side": 11756,
  "##sio": 12266,
  "##sion": 9224,
  "##sis": 10500,
  "##sit": 12618,
  "##site": 11479,
  "##sk": 8998,
  "##skip": 12724,
  "##sky": 11700,
  "##sl": 11066,
  "##sm": 10244,
  "##sn": 12480,
  "##so": 9974,
  "##sol": 12257,
  "##son": 8535,
  "##sp": 10367,
  "##space": 12246,
  "##ss": 8565,
  "##sse": 12754,
  "##ssion": 12726,
  "##sson": 12582,
  "##st": 8415,
  "##sta": 10949,
  "##stack": 12511,
  "##star": 10297,
  "##ste": 11881,
  "##ster": 8996,
  "##stin": 12921,
  "##stle": 13026,
  "##ston": 10229,
  "##stone": 12795,
  "##stro": 12976,
  "##stry": 11001,
  "##style": 10001,
  "##su": 11442,
  "##sue": 11872,
  "##sun": 11798,
  "##sy": 10178,
  "##t": 8165,
  "##t00": 9260,
  "##ta": 8383,
  "##table": 12477,
  "##tag": 11882,
  "##tags": 11313,
  "##tail": 11662,
  "##tal": 9917,
  "##talk": 12534,
  "##tan": 10105,
  "##tant": 12028,
  "##tar": 10216,
  "##tation": 12386,
  "##tax": 13155,
  "##tb": 11126,
  "##tc": 10149,
  "##tch": 9496,
  "##te": 8299,
  "##tech": 11761,
  "##ted": 9255,
  "##tee": 12729,
  "##tein": 12508,
  "##tel": 11246,
  "##ten": 11598,
  "##ter": 8457,
  "##ters": 12017,
  "##tes": 9420,
  "##test": 11574,
  "##text": 11816,
  "##tf": 11359,
  "##th": 8414,
  "##the": 11334,
  "##ther": 10198,
  "##thing": 12012,
  "##ti": 9007,
  "##tic": 9759,
  "##tical": 11912,
  "##tics": 11130,
  "##tier": 11955,
  "##ties": 11199,
  "##time": 9785,
  "##times": 12288,
  "##tin": 10400,
  "##tina": 10584,
  "##ting": 9107,
  "##tings": 13288,
  "##tion": 8361,
  "##tional": 11852,
  "##tions": 9652,
  "##tis": 10827,
  "##tive": 9741,
  "##tl": 12305,
  "##tle": 11283,
  "##tm": 10774,
  "##tment": 12986,
  "##to": 8527,
  "##tom": 11686,
  "##ton": 8626,
  "##tone": 11902,
  "##top": 10075,
  "##tor": 8713,
  "##tore": 12941,
  "##tors": 13270,
  "##tory": 12608,
  "##tos": 12920,
  "##town": 11323,
  "##tp": 10880,
  "##tr": 11309,
  "##tra": 9808,
  "##trix": 12749,
  "##tro": 11343,
  "##try": 11589,
  "##ts": 8723,
  "##tsu": 12230,
  "##tt": 9235,
  "##tta": 11245,
  "##tte": 9786,
  "##tter": 10766,
  "##tti": 11279,
  "##tto": 11403,
  "##tton": 11190,
  "##tty": 11160,
  "##tu": 10455,
  "##ture": 11704,
  "##tus": 10356,
  "##tv": 9171,
  "##tw": 12278,
  "##twitter": 12030,
  "##ty": 8661,
  "##type": 11085,
  "##tz": 10228,
  "##u": 8207,
  "##ua": 9478,
  "##ual": 10665,
  "##uality": 13145,
  "##uan": 9680,
  "##uard": 12589,
  "##ub": 10544,
  "##ube": 10957,
  "##uc": 13139,
  "##uce": 12051,
  "##uch": 12752,
  "##uck": 11971,
  "##ud": 9849,
  "##ude": 11997,
  "##ue": 8803,
  "##uel": 11866,
  "##ug": 11838,
  "##ugh": 12667,
  "##ui": 9273,
  "##uid": 12520,
  "##uk": 10687,
  "##ul": 10086,
  "##ula": 10456,
  "##ular": 10764,
  "##ule": 10724,
  "##ull": 12316,
  "##ult": 9766,
  "##um": 8545,
  "##uma": 13083,
  "##ume": 11465,
  "##ument": 11867,
  "##un": 8829,
  "##unch": 11294,
  "##und": 9914,
  "##ung": 9112,
  "##unge": 13077,
  "##uo": 9731,
  "##up": 8838,
  "##ur": 8685,
  "##ura": 10238,
  "##ure": 8813,
  "##urg": 13143,
  "##url": 12373,
  "##urn": 12760,
  "##urs": 11575,
  "##urt": 10857,
  "##ury": 11117,
  "##us": 8293,
  "##use": 10254,
  "##ush": 12670,
  "##ust": 12840,
  "##ut": 9194,
  "##ute": 9710,
  "##ux": 9549,
  "##uy": 12574,
  "##v": 8225,
  "##v4": 12507,
  "##va": 8786,
  "##val": 9957,
  "##van": 13045,
  "##vas": 12239,
  "##vc": 12077,
  "##vd": 10754,
  "##ve": 8519,
  "##ved": 11667,
  "##vel": 10588,
  "##ven": 10844,
  "##ver": 8984,
  "##verse": 11174,
  "##vertisement": 12021,
  "##ves": 11084,
  "##vg": 12781,
  "##vi": 9197,
  "##via": 9490,
  "##vic": 11956,
  "##vice": 10666,
  "##view": 8892,
  "##ville": 10388,
  "##vin": 10454,
  "##ving": 10369,
  "##vis": 11233,
  "##vm": 10318,
  "##vo": 10701,
  "##vr": 10131,
  "##vs": 11521,
  "##vy": 11853,
  "##w": 8220,
  "##wa": 9161,
  "##walk": 12621,
  "##walker": 12630,
  "##wan": 9951,
  "##wang": 10365,
  "##ward": 11612,
  "##ware": 10534,
  "##watch": 9907,
  "##way": 8824,
  "##ways": 11672,
  "##wd": 11681,
  "##we": 11722,
  "##web": 9944,
  "##wei": 12320,
  "##well": 9665,
  "##wen": 10861,
  "##wer": 10668,
  "##west": 11887,
  "##wf": 12242,
  "##wi": 10958,
  "##win": 10237,
  "##wing": 13070,
  "##wn": 10799,
  "##wo": 10911,
  "##wood": 9730,
  "##word": 10184,
  "##work": 12282,
  "##works": 10054,
  "##world": 10120,
  "##ws": 10402,
  "##wt": 12271,
  "##wu": 12144,
  "##www": 9718,
  "##x": 8206,
  "##x2": 12505,
  "##x5": 12704,
  "##xi": 10201,
  "##xon": 12854,
  "##xp": 11379,
  "##xt": 12452,
  "##xure": 12622,
  "##xx": 9517,
  "##xxx": 12812,
  "##xy": 11038,
  "##y": 8179,
  "##ya": 8741,
  "##yan": 10777,
  "##ye": 10522,
  "##yer": 10955,
  "##yi": 11017,
  "##ym": 12267,
  "##yn": 10879,
  "##yo": 10222,
  "##you": 12441,
  "##ys": 9449,
  "##yu": 10329,
  "##yy": 12642,
  "##z": 8253,
  "##za": 9283,
  "##ze": 9349,
  "##zen": 10549,
  "##zer": 10631,
  "##zi": 10112,
  "##zl": 12961,
  "##zo": 10121,
  "##zon": 10623,
  "##zone": 11004,
  "##zu": 13085,
  "##zy": 9748,
  "##zz": 9409,
  "##zzi": 12939,
  "##{": 13344,
  "##|": 13345,
  "##}": 13346,
  "##~": 13347,
  "##£": 13348,
  "##¤": 13349,
  "##¥": 13350,
  "##§": 13351,
  "##©": 13278,
  "##«": 13352,
  "##®": 8646,
  "##°": 8724,
  "##°c": 9953,
  "##±": 13353,
  "##²": 11699,
  "##³": 13354,
  "##µ": 13355,
  "##·": 13356,
  "##¹": 13357,
  "##º": 13358,
  "##»": 13359,
  "##¼": 13360,
  "##×": 9569,
  "##ß": 13361,
  "##æ": 13362,
  "##÷": 13363,
  "##ø": 13364,
  "##đ": 13365,
  "##ŋ": 13366,
  "##ɔ": 13367,
  "##ə": 13368,
  "##ɡ": 13369,
  "##ʰ": 13370,
  "##ˇ": 13371,
  "##ˈ": 13372,
  "##ˊ": 13373,
  "##ˋ": 13374,
  "##ˍ": 13375,
  "##ː": 13376,
  "##˙": 13377,
  "##˚": 13378,
  "##ˢ": 13379,
  "##α": 13380,
  "##β": 13381,
  "##γ": 13382,
  "##δ": 13383,
  "##ε": 13384,
  "##η": 13385,
  "##θ": 13386,
  "##ι": 13387,
  "##κ": 13388,
  "##λ": 13389,
  "##μ": 13390,
  "##ν": 13391,
  "##ο": 13392,
  "##π": 13393,
  "##ρ": 13394,
  "##ς": 13395,
  "##σ": 13396,
  "##τ": 13397,
  "##υ": 13398,
  "##φ": 13399,
  "##χ": 13400,
  "##ψ": 13401,
  "##ω": 10506,
  "##а": 11318,
  "##б": 13402,
  "##в": 13403,
  "##г": 13404,
  "##д": 13405,
  "##е": 13406,
  "##ж": 13407,
  "##з": 13408,
  "##и": 11000,
  "##к": 13409,
  "##л": 13410,
  "##м": 13411,
  "##н": 13412,
  "##о": 13413,
  "##п": 13414,
  "##р": 13415,
  "##с": 13416,
  "##т": 13417,
  "##у": 13418,
  "##ф": 13419,
  "##х": 13420,
  "##ц": 13421,
  "##ч": 13422,
  "##ш": 13423,
  "##ы": 13424,
  "##ь": 13425,
  "##я": 12992,
  "##і": 13426,
  "##ا": 13427,
  "##ب": 13428,
  "##ة": 13429,
  "##ت": 13430,
  "##د": 13431,
  "##ر": 13432,
  "##س": 13433,
  "##ع": 13434,
  "##ل": 13435,
  "##م": 13436,
  "##ن": 13437,
  "##ه": 13438,
  "##و": 13439,
  "##ي": 13440,
  "##۩": 13441,
  "##ก": 13442,
  "##ง": 13443,
  "##น": 13444,
  "##ม": 13445,
  "##ย": 13446,
  "##ร": 13447,
  "##อ": 13448,
  "##า": 13449,
  "##เ": 13450,
  "##๑": 13451,
  "##་": 13452,
  "##ღ": 13453,
  "##ᄀ": 13454,
  "##ᄁ": 13455,
  "##ᄂ": 13456,
  "##ᄃ": 13457,
  "##ᄅ": 13458,
  "##ᄆ": 13459,
  "##ᄇ": 13460,
  "##ᄈ": 13461,
  "##ᄉ": 13462,
  "##ᄋ": 13463,
  "##ᄌ": 13464,
  "##ᄎ": 13465,
  "##ᄏ": 13466,
  "##ᄐ": 13467,
  "##ᄑ": 13468,
  "##ᄒ": 13469,
  "##ᅡ": 10928,
  "##ᅢ": 13470,
  "##ᅣ": 13471,
  "##ᅥ": 13472,
  "##ᅦ": 13473,
  "##ᅧ": 13474,
  "##ᅨ": 13475,
  "##ᅩ": 13005,
  "##ᅪ": 13476,
  "##ᅬ": 13477,
  "##ᅭ": 13478,
  "##ᅮ": 13479,
  "##ᅯ": 13480,
  "##ᅲ": 13481,
  "##ᅳ": 13482,
  "##ᅴ": 13483,
  "##ᅵ": 10787,
  "##ᆨ": 11953,
  "##ᆫ": 9877,
  "##ᆯ": 11596,
  "##ᆷ": 13484,
  "##ᆸ": 13485,
  "##ᆺ": 13486,
  "##ᆻ": 13487,
  "##ᆼ": 10945,
  "##ᗜ": 13488,
  "##ᵃ": 13489,
  "##ᵉ": 13490,
  "##ᵍ": 13491,
  "##ᵏ": 13492,
  "##ᵐ": 13493,
  "##ᵒ": 13494,
  "##ᵘ": 13495,
  "##‖": 13496,
  "##„": 13497,
  "##†": 13498,
  "##•": 13499,
  "##‥": 13500,
  "##‧": 13501,
  "## ": 13502,
  "##‰": 13503,
  "##′": 13504,
  "##″": 13505,
  "##‹": 13506,
  "##›": 13507,
  "##※": 13508,
  "##‿": 13509,
  "##⁄": 13510,
  "##ⁱ": 13511,
  "##⁺": 13512,
  "##ⁿ": 13513,
  "##₁": 13514,
  "##₂": 12831,
  "##₃": 13515,
  "##₄": 13516,
  "##€": 13517,
  "##℃": 8320,
  "##№": 13518,
  "##™": 9221,
  "##ⅰ": 13519,
  "##ⅱ": 13520,
  "##ⅲ": 13521,
  "##ⅳ": 13522,
  "##ⅴ": 13523,
  "##←": 13018,
  "##↑": 10839,
  "##→": 10057,
  "##↓": 12414,
  "##↔": 13524,
  "##↗": 13525,
  "##↘": 13526,
  "##⇒": 13527,
  "##∀": 13528,
  "##−": 13529,
  "##∕": 13530,
  "##∙": 13531,
  "##√": 13532,
  "##∞": 13533,
  "##∟": 13534,
  "##∠": 13535,
  "##∣": 13536,
  "##∥": 10458,
  "##∩": 13537,
  "##∮": 13538,
  "##∶": 13539,
  "##∼": 13540,
  "##∽": 13541,
  "##≈": 13542,
  "##≒": 13543,
  "##≡": 13544,
  "##≤": 13545,
  "##≥": 13546,
  "##≦": 13547,
  "##≧": 13548,
  "##≪": 13549,
  "##≫": 13550,
  "##⊙": 13551,
  "##⋅": 13552,
  "##⋈": 13553,
  "##⋯": 13554,
  "##⌒": 13555,
  "##①": 13556,
  "##②": 13557,
  "##③": 13558,
  "##④": 13559,
  "##⑤": 13560,
  "##⑥": 13561,
  "##⑦": 13562,
  "##⑧": 13563,
  "##⑨": 13564,
  "##⑩": 13565,
  "##⑴": 13566,
  "##⑵": 13567,
  "##⑶": 13568,
  "##⑷": 13569,
  "##⑸": 13570,
  "##⒈": 13571,
  "##⒉": 13572,
  "##⒊": 13573,
  "##⒋": 13574,
  "##ⓒ": 13575,
  "##ⓔ": 13576,
  "##ⓘ": 13577,
  "##─": 11473,
  "##━": 13578,
  "##│": 11958,
  "##┃": 13579,
  "##┅": 13312,
  "##┆": 13580,
  "##┊": 13581,
  "##┌": 13582,
  "##└": 13583,
  "##├": 13584,
  "##┣": 13585,
  "##═": 13586,
  "##║": 13587,
  "##╚": 13588,
  "##╞": 13589,
  "##╠": 13590,
  "##╭": 13591,
  "##╮": 13592,
  "##╯": 13593,
  "##╰": 13594,
  "##╱": 13595,
  "##╳": 13596,
  "##▂": 13597,
  "##▃": 13598,
  "##▅": 13599,
  "##▇": 13600,
  "##█": 12740,
  "##▉": 13601,
  "##▋": 13602,
  "##▌": 13603,
  "##▍": 13604,
  "##▎": 13605,
  "##■": 10819,
  "##□": 13606,
  "##▪": 13607,
  "##▫": 13608,
  "##▬": 13609,
  "##▲": 9887,
  "##△": 13610,
  "##▶": 13611,
  "##►": 13612,
  "##▼": 10264,
  "##▽": 13613,
  "##◆": 10497,
  "##◆◆": 13019,
  "##◇": 13614,
  "##○": 10299,
  "##◎": 11375,
  "##●": 9037,
  "##◕": 13615,
  "##◠": 13616,
  "##◢": 13617,
  "##◤": 13618,
  "##☀": 13619,
  "##★": 8664,
  "##☆": 8994,
  "##☕": 13620,
  "##☞": 13621,
  "##☺": 13622,
  "##☼": 13623,
  "##♀": 13624,
  "##♂": 13625,
  "##♠": 13626,
  "##♡": 13627,
  "##♣": 13628,
  "##♥": 9177,
  "##♦": 13629,
  "##♪": 9458,
  "##♫": 13630,
  "##♬": 13631,
  "##✈": 13632,
  "##✔": 13633,
  "##✕": 13634,
  "##✖": 13635,
  "##✦": 13636,
  "##✨": 13637,
  "##✪": 13638,
  "##✰": 13639,
  "##✿": 13640,
  "##❀": 13641,
  "##❤": 10269,
  "##➜": 13642,
  "##➤": 13643,
  "##⦿": 13644,
  "##、": 13645,
  "##。": 13646,
  "##〃": 13647,
  "##々": 13648,
  "##〇": 13649,
  "##〈": 13650,
  "##〉": 13651,
  "##《": 13652,
  "##》": 13653,
  "##「": 13654,
  "##」": 13655,
  "##『": 13656,
  "##』": 13657,
  "##【": 13658,
  "##】": 13659,
  "##〓": 13660,
  "##〔": 13661,
  "##〕": 13662,
  "##〖": 13663,
  "##〗": 13664,
  "##〜": 13665,
  "##〝": 13666,
  "##〞": 13667,
  "##ぁ": 12661,
  "##あ": 12146,
  "##あなたに": 12774,
  "##あり": 9362,
  "##あります": 10700,
  "##ありません": 10769,
  "##ある": 9762,
  "##ぃ": 13668,
  "##い": 8524,
  "##いい": 12993,
  "##いた": 10526,
  "##いて": 10042,
  "##いました": 11350,
  "##います": 9184,
  "##いる": 9317,
  "##いるのて": 11443,
  "##う": 8981,
  "##ぇ": 13669,
  "##え": 11661,
  "##お": 8345,
  "##おり": 11438,
  "##おります": 9797,
  "##か": 8261,
  "##かあります": 12145,
  "##かった": 11299,
  "##かな": 13081,
  "##かも": 12984,
  "##から": 8825,
  "##かり": 11554,
  "##かる": 11571,
  "##き": 8816,
  "##きた": 12775,
  "##きました": 12055,
  "##きます": 12506,
  "##く": 8763,
  "##くたさい": 9175,
  "##くれる": 11241,
  "##け": 9525,
  "##けて": 12214,
  "##けと": 10095,
  "##ける": 11760,
  "##こ": 8557,
  "##こさいます": 10286,
  "##こと": 11127,
  "##ことか": 10274,
  "##ことかてきます": 13064,
  "##ことて": 11178,
  "##ことを": 12236,
  "##この": 11087,
  "##さ": 11647,
  "##さん": 10874,
  "##し": 8733,
  "##しい": 10899,
  "##した": 9442,
  "##して": 9379,
  "##しています": 12478,
  "##します": 9294,
  "##す": 8764,
  "##すか": 11805,
  "##する": 9840,
  "##せ": 10452,
  "##そ": 10778,
  "##その": 10372,
  "##た": 8856,
  "##たい": 10722,
  "##たけて": 12928,
  "##ため": 10312,
  "##ために": 12260,
  "##ち": 9967,
  "##ちの": 12712,
  "##ちは": 12951,
  "##ちゃん": 12875,
  "##っ": 12934,
  "##った": 9190,
  "##って": 9067,
  "##っています": 11822,
  "##っと": 10475,
  "##つ": 9775,
  "##て": 8312,
  "##てお": 12878,
  "##てきます": 11088,
  "##てきる": 11415,
  "##てす": 8504,
  "##てすか": 11278,
  "##ての": 12852,
  "##ては": 9809,
  "##ても": 10508,
  "##と": 8322,
  "##という": 12383,
  "##とう": 12471,
  "##とても": 13211,
  "##との": 13066,
  "##とは": 11896,
  "##な": 8730,
  "##ない": 8560,
  "##なから": 11943,
  "##なく": 10395,
  "##なたの": 11002,
  "##なった": 12102,
  "##なと": 11710,
  "##なら": 10145,
  "##なり": 11592,
  "##なりました": 12533,
  "##なります": 11293,
  "##なる": 11666,
  "##に": 8294,
  "##にお": 12337,
  "##には": 10410,
  "##ぬ": 13670,
  "##ね": 8900,
  "##の": 8227,
  "##のお": 10217,
  "##のか": 9584,
  "##のて": 8618,
  "##のてす": 12385,
  "##のてすか": 13221,
  "##のに": 12813,
  "##のは": 10093,
  "##は": 8319,
  "##ひ": 11224,
  "##ふ": 13671,
  "##へ": 11320,
  "##へて": 12864,
  "##ほ": 13672,
  "##ま": 9774,
  "##ました": 8861,
  "##ましょう": 10759,
  "##ます": 8643,
  "##ますのて": 13071,
  "##ません": 9035,
  "##ませんか": 9862,
  "##また": 13150,
  "##まて": 10737,
  "##み": 9344,
  "##みませんか": 11775,
  "##む": 13673,
  "##め": 10063,
  "##めて": 12274,
  "##も": 8435,
  "##ゃ": 13674,
  "##や": 9164,
  "##やり": 11077,
  "##ゅ": 13675,
  "##ゆ": 13676,
  "##ょ": 13677,
  "##ょう": 11663,
  "##よ": 9427,
  "##よう": 10177,
  "##ような": 10895,
  "##ように": 10847,
  "##よって": 12957,
  "##より": 10190,
  "##ら": 8732,
  "##り": 8506,
  "##りの": 12407,
  "##ります": 11395,
  "##る": 8481,
  "##れ": 9223,
  "##れた": 10679,
  "##れて": 12034,
  "##れている": 11856,
  "##れは": 9170,
  "##れます": 11745,
  "##れる": 10273,
  "##ろ": 10460,
  "##ろう": 12792,
  "##わ": 11940,
  "##を": 8292,
  "##をお": 11236,
  "##をこ": 12335,
  "##ん": 8814,
  "##んて": 12098,
  "##んな": 10386,
  "##゜": 13678,
  "##ゝ": 13679,
  "##ァ": 13680,
  "##ア": 9788,
  "##ィ": 12403,
  "##イ": 9509,
  "##イス": 13203,
  "##イト": 10516,
  "##イフ": 12692,
  "##イン": 10108,
  "##ゥ": 13681,
  "##ウ": 12891,
  "##ェ": 12690,
  "##エ": 13682,
  "##ォ": 13683,
  "##オ": 11238,
  "##カ": 9770,
  "##カー": 10175,
  "##キ": 10781,
  "##キンク": 11505,
  "##ク": 9625,
  "##クok": 13040,
  "##クセス": 13311,
  "##ケ": 13684,
  "##コ": 10155,
  "##コメント": 13301,
  "##サ": 13685,
  "##サイト": 11618,
  "##サー": 12636,
  "##シ": 10472,
  "##シャンルの": 11947,
  "##ション": 10798,
  "##ス": 8551,
  "##スト": 10579,
  "##セ": 13686,
  "##ソ": 13687,
  "##タ": 11011,
  "##ター": 10848,
  "##チ": 10202,
  "##ッ": 13688,
  "##ック": 9244,
  "##ッセーシを": 11231,
  "##ット": 9187,
  "##ッフ": 10023,
  "##ツ": 10419,
  "##テ": 11903,
  "##ティー": 12841,
  "##テル": 12181,
  "##ト": 8807,
  "##ナ": 10714,
  "##ナー": 12005,
  "##ニ": 13689,
  "##ニア": 12650,
  "##ヌ": 13690,
  "##ネ": 13691,
  "##ノ": 13692,
  "##ハ": 12838,
  "##ハー": 10977,
  "##ヒ": 10374,
  "##フ": 9383,
  "##フト": 10868,
  "##ヘ": 13693,
  "##ホ": 12889,
  "##マ": 9760,
  "##ミ": 10688,
  "##ム": 9227,
  "##メ": 10597,
  "##モ": 13694,
  "##ャ": 13695,
  "##ヤ": 13696,
  "##ュ": 13697,
  "##ュー": 12778,
  "##ユ": 13698,
  "##ョ": 13699,
  "##ヨ": 13700,
  "##ラ": 9210,
  "##ラン": 12048,
  "##リ": 9754,
  "##リア": 11989,
  "##リー": 10535,
  "##ル": 8492,
  "##ルハイト": 13304,
  "##ルフ": 12968,
  "##レ": 10416,
  "##レス": 12696,
  "##ロ": 10068,
  "##ロク": 11416,
  "##ワ": 13701,
  "##ヲ": 13702,
  "##ン": 8489,
  "##ンク": 9262,
  "##ンス": 12090,
  "##ンター": 11223,
  "##ント": 10002,
  "##ヶ": 10569,
  "##・": 13703,
  "##ー": 8568,
  "##ーク": 12952,
  "##ーシ": 10568,
  "##ーシてす": 12583,
  "##ーション": 12301,
  "##ース": 10840,
  "##ータ": 12219,
  "##ート": 9006,
  "##ーム": 9975,
  "##ール": 9424,
  "##ールを": 10994,
  "##ーン": 12966,
  "##ヽ": 13704,
  "##ㄅ": 13705,
  "##ㄆ": 13706,
  "##ㄇ": 13707,
  "##ㄉ": 13708,
  "##ㄋ": 13709,
  "##ㄌ": 13710,
  "##ㄍ": 13711,
  "##ㄎ": 13712,
  "##ㄏ": 13713,
  "##ㄒ": 13714,
  "##ㄚ": 13715,
  "##ㄛ": 13716,
  "##ㄞ": 13717,
  "##ㄟ": 13718,
  "##ㄢ": 13719,
  "##ㄤ": 13720,
  "##ㄥ": 13721,
  "##ㄧ": 13722,
  "##ㄨ": 13723,
  "##ㆍ": 13724,
  "##㈦": 13725,
  "##㊣": 13726,
  "##㎡": 9236,
  "##㗎": 13727,
  "##一": 13728,
  "##丁": 13729,
  "##七": 13730,
  "##万": 13731,
  "##丈": 13732,
  "##三": 13733,
  "##上": 13734,
  "##下": 13735,
  "##不": 13736,
  "##与": 13737,
  "##丐": 13738,
  "##丑": 13739,
  "##专": 13740,
  "##且": 13741,
  "##丕": 13742,
  "##世": 13743,
  "##丘": 13744,
  "##丙": 13745,
  "##业": 13746,
  "##丛": 13747,
  "##东": 13748,
  "##丝": 13749,
  "##丞": 13750,
  "##丟": 13751,
  "##両": 13752,
  "##丢": 13753,
  "##两": 13754,
  "##严": 13755,
  "##並": 13756,
  "##丧": 13757,
  "##丨": 13758,
  "##个": 13759,
  "##丫": 13760,
  "##中": 13761,
  "##丰": 13762,
  "##串": 13763,
  "##临": 13764,
  "##丶": 13765,
  "##丸": 13766,
  "##丹": 13767,
  "##为": 13768,
  "##主": 13769,
  "##丼": 13770,
  "##丽": 13771,
  "##举": 13772,
  "##丿": 13773,
  "##乂": 13774,
  "##乃": 13775,
  "##久": 13776,
  "##么": 13777,
  "##义": 13778,
  "##之": 13779,
  "##乌": 13780,
  "##乍": 13781,
  "##乎": 13782,
  "##乏": 13783,
  "##乐": 13784,
  "##乒": 13785,
  "##乓": 13786,
  "##乔": 13787,
  "##乖": 13788,
  "##乗": 13789,
  "##乘": 13790,
  "##乙": 13791,
  "##乜": 13792,
  "##九": 13793,
  "##乞": 13794,
  "##也": 13795,
  "##习": 13796,
  "##乡": 13797,
  "##书": 13798,
  "##乩": 13799,
  "##买": 13800,
  "##乱": 13801,
  "##乳": 13802,
  "##乾": 13803,
  "##亀": 13804,
  "##亂": 13805,
  "##了": 13806,
  "##予": 13807,
  "##争": 13808,
  "##事": 13809,
  "##二": 13810,
  "##于": 13811,
  "##亏": 13812,
  "##云": 13813,
  "##互": 13814,
  "##五": 13815,
  "##井": 13816,
  "##亘": 13817,
  "##亙": 13818,
  "##亚": 13819,
  "##些": 13820,
  "##亜": 13821,
  "##亞": 13822,
  "##亟": 13823,
  "##亡": 13824,
  "##亢": 13825,
  "##交": 13826,
  "##亥": 13827,
  "##亦": 13828,
  "##产": 13829,
  "##亨": 13830,
  "##亩": 13831,
  "##享": 13832,
  "##京": 13833,
  "##亭": 13834,
  "##亮": 13835,
  "##亲": 13836,
  "##亳": 13837,
  "##亵": 13838,
  "##人": 13839,
  "##亿": 13840,
  "##什": 13841,
  "##仁": 13842,
  "##仃": 13843,
  "##仄": 13844,
  "##仅": 13845,
  "##仆": 13846,
  "##仇": 13847,
  "##今": 13848,
  "##介": 13849,
  "##仍": 13850,
  "##从": 13851,
  "##仏": 13852,
  "##仑": 13853,
  "##仓": 13854,
  "##仔": 13855,
  "##仕": 13856,
  "##他": 13857,
  "##仗": 13858,
  "##付": 13859,
  "##仙": 13860,
  "##仝": 13861,
  "##仞": 13862,
  "##仟": 13863,
  "##代": 13864,
  "##令": 13865,
  "##以": 13866,
  "##仨": 13867,
  "##仪": 13868,
  "##们": 13869,
  "##仮": 13870,
  "##仰": 13871,
  "##仲": 13872,
  "##件": 13873,
  "##价": 13874,
  "##任": 13875,
  "##份": 13876,
  "##仿": 13877,
  "##企": 13878,
  "##伉": 13879,
  "##伊": 13880,
  "##伍": 13881,
  "##伎": 13882,
  "##伏": 13883,
  "##伐": 13884,
  "##休": 13885,
  "##伕": 13886,
  "##众": 13887,
  "##优": 13888,
  "##伙": 13889,
  "##会": 13890,
  "##伝": 13891,
  "##伞": 13892,
  "##伟": 13893,
  "##传": 13894,
  "##伢": 13895,
  "##伤": 13896,
  "##伦": 13897,
  "##伪": 13898,
  "##伫": 13899,
  "##伯": 13900,
  "##估": 13901,
  "##伴": 13902,
  "##伶": 13903,
  "##伸": 13904,
  "##伺": 13905,
  "##似": 13906,
  "##伽": 13907,
  "##佃": 13908,
  "##但": 13909,
  "##佇": 13910,
  "##佈": 13911,
  "##位": 13912,
  "##低": 13913,
  "##住": 13914,
  "##佐": 13915,
  "##佑": 13916,
  "##体": 13917,
  "##佔": 13918,
  "##何": 13919,
  "##佗": 13920,
  "##佘": 13921,
  "##余": 13922,
  "##佚": 13923,
  "##佛": 13924,
  "##作": 13925,
  "##佝": 13926,
  "##佞": 13927,
  "##佟": 13928,
  "##你": 13929,
  "##佢": 13930,
  "##佣": 13931,
  "##佤": 13932,
  "##佥": 13933,
  "##佩": 13934,
  "##佬": 13935,
  "##佯": 13936,
  "##佰": 13937,
  "##佳": 13938,
  "##併": 13939,
  "##佶": 13940,
  "##佻": 13941,
  "##佼": 13942,
  "##使": 13943,
  "##侃": 13944,
  "##侄": 13945,
  "##來": 13946,
  "##侈": 13947,
  "##例": 13948,
  "##侍": 13949,
  "##侏": 13950,
  "##侑": 13951,
  "##侖": 13952,
  "##侗": 13953,
  "##供": 13954,
  "##依": 13955,
  "##侠": 13956,
  "##価": 13957,
  "##侣": 13958,
  "##侥": 13959,
  "##侦": 13960,
  "##侧": 13961,
  "##侨": 13962,
  "##侬": 13963,
  "##侮": 13964,
  "##侯": 13965,
  "##侵": 13966,
  "##侶": 13967,
  "##侷": 13968,
  "##便": 13969,
  "##係": 13970,
  "##促": 13971,
  "##俄": 13972,
  "##俊": 13973,
  "##俎": 13974,
  "##俏": 13975,
  "##俐": 13976,
  "##俑": 13977,
  "##俗": 13978,
  "##俘": 13979,
  "##俚": 13980,
  "##保": 13981,
  "##俞": 13982,
  "##俟": 13983,
  "##俠": 13984,
  "##信": 13985,
  "##俨": 13986,
  "##俩": 13987,
  "##俪": 13988,
  "##俬": 13989,
  "##俭": 13990,
  "##修": 13991,
  "##俯": 13992,
  "##俱": 13993,
  "##俳": 13994,
  "##俸": 13995,
  "##俺": 13996,
  "##俾": 13997,
  "##倆": 13998,
  "##倉": 13999,
  "##個": 14000,
  "##倌": 14001,
  "##倍": 14002,
  "##倏": 14003,
  "##們": 14004,
  "##倒": 14005,
  "##倔": 14006,
  "##倖": 14007,
  "##倘": 14008,
  "##候": 14009,
  "##倚": 14010,
  "##倜": 14011,
  "##借": 14012,
  "##倡": 14013,
  "##値": 14014,
  "##倦": 14015,
  "##倩": 14016,
  "##倪": 14017,
  "##倫": 14018,
  "##倬": 14019,
  "##倭": 14020,
  "##倶": 14021,
  "##债": 14022,
  "##值": 14023,
  "##倾": 14024,
  "##偃": 14025,
  "##假": 14026,
  "##偈": 14027,
  "##偉": 14028,
  "##偌": 14029,
  "##偎": 14030,
  "##偏": 14031,
  "##偕": 14032,
  "##做": 14033,
  "##停": 14034,
  "##健": 14035,
  "##側": 14036,
  "##偵": 14037,
  "##偶": 14038,
  "##偷": 14039,
  "##偻": 14040,
  "##偽": 14041,
  "##偿": 14042,
  "##傀": 14043,
  "##傅": 14044,
  "##傍": 14045,
  "##傑": 14046,
  "##傘": 14047,
  "##備": 14048,
  "##傚": 14049,
  "##傢": 14050,
  "##傣": 14051,
  "##傥": 14052,
  "##储": 14053,
  "##傩": 14054,
  "##催": 14055,
  "##傭": 14056,
  "##傲": 14057,
  "##傳": 14058,
  "##債": 14059,
  "##傷": 14060,
  "##傻": 14061,
  "##傾": 14062,
  "##僅": 14063,
  "##働": 14064,
  "##像": 14065,
  "##僑": 14066,
  "##僕": 14067,
  "##僖": 14068,
  "##僚": 14069,
  "##僥": 14070,
  "##僧": 14071,
  "##僭": 14072,
  "##僮": 14073,
  "##僱": 14074,
  "##僵": 14075,
  "##價": 14076,
  "##僻": 14077,
  "##儀": 14078,
  "##儂": 14079,
  "##億": 14080,
  "##儆": 14081,
  "##儉": 14082,
  "##儋": 14083,
  "##儒": 14084,
  "##儕": 14085,
  "##儘": 14086,
  "##償": 14087,
  "##儡": 14088,
  "##優": 14089,
  "##儲": 14090,
  "##儷": 14091,
  "##儼": 14092,
  "##儿": 14093,
  "##兀": 14094,
  "##允": 14095,
  "##元": 14096,
  "##兄": 14097,
  "##充": 14098,
  "##兆": 14099,
  "##兇": 14100,
  "##先": 14101,
  "##光": 14102,
  "##克": 14103,
  "##兌": 14104,
  "##免": 14105,
  "##児": 14106,
  "##兑": 14107,
  "##兒": 14108,
  "##兔": 14109,
  "##兖": 14110,
  "##党": 14111,
  "##兜": 14112,
  "##兢": 14113,
  "##入": 14114,
  "##內": 14115,
  "##全": 14116,
  "##兩": 14117,
  "##八": 14118,
  "##公": 14119,
  "##六": 14120,
  "##兮": 14121,
  "##兰": 14122,
  "##共": 14123,
  "##兲": 14124,
  "##关": 14125,
  "##兴": 14126,
  "##兵": 14127,
  "##其": 14128,
  "##具": 14129,
  "##典": 14130,
  "##兹": 14131,
  "##养": 14132,
  "##兼": 14133,
  "##兽": 14134,
  "##冀": 14135,
  "##内": 14136,
  "##円": 14137,
  "##冇": 14138,
  "##冈": 14139,
  "##冉": 14140,
  "##冊": 14141,
  "##册": 14142,
  "##再": 14143,
  "##冏": 14144,
  "##冒": 14145,
  "##冕": 14146,
  "##冗": 14147,
  "##写": 14148,
  "##军": 14149,
  "##农": 14150,
  "##冠": 14151,
  "##冢": 14152,
  "##冤": 14153,
  "##冥": 14154,
  "##冨": 14155,
  "##冪": 14156,
  "##冬": 14157,
  "##冯": 14158,
  "##冰": 14159,
  "##冲": 14160,
  "##决": 14161,
  "##况": 14162,
  "##冶": 14163,
  "##冷": 14164,
  "##冻": 14165,
  "##冼": 14166,
  "##冽": 14167,
  "##冾": 14168,
  "##净": 14169,
  "##凄": 14170,
  "##准": 14171,
  "##凇": 14172,
  "##凈": 14173,
  "##凉": 14174,
  "##凋": 14175,
  "##凌": 14176,
  "##凍": 14177,
  "##减": 14178,
  "##凑": 14179,
  "##凛": 14180,
  "##凜": 14181,
  "##凝": 14182,
  "##几": 14183,
  "##凡": 14184,
  "##凤": 14185,
  "##処": 14186,
  "##凪": 14187,
  "##凭": 14188,
  "##凯": 14189,
  "##凰": 14190,
  "##凱": 14191,
  "##凳": 14192,
  "##凶": 14193,
  "##凸": 14194,
  "##凹": 14195,
  "##出": 14196,
  "##击": 14197,
  "##函": 14198,
  "##凿": 14199,
  "##刀": 14200,
  "##刁": 14201,
  "##刃": 14202,
  "##分": 14203,
  "##切": 14204,
  "##刈": 14205,
  "##刊": 14206,
  "##刍": 14207,
  "##刎": 14208,
  "##刑": 14209,
  "##划": 14210,
  "##列": 14211,
  "##刘": 14212,
  "##则": 14213,
  "##刚": 14214,
  "##创": 14215,
  "##初": 14216,
  "##删": 14217,
  "##判": 14218,
  "##別": 14219,
  "##刨": 14220,
  "##利": 14221,
  "##刪": 14222,
  "##别": 14223,
  "##刮": 14224,
  "##到": 14225,
  "##制": 14226,
  "##刷": 14227,
  "##券": 14228,
  "##刹": 14229,
  "##刺": 14230,
  "##刻": 14231,
  "##刽": 14232,
  "##剁": 14233,
  "##剂": 14234,
  "##剃": 14235,
  "##則": 14236,
  "##剉": 14237,
  "##削": 14238,
  "##剋": 14239,
  "##剌": 14240,
  "##前": 14241,
  "##剎": 14242,
  "##剐": 14243,
  "##剑": 14244,
  "##剔": 14245,
  "##剖": 14246,
  "##剛": 14247,
  "##剜": 14248,
  "##剝": 14249,
  "##剣": 14250,
  "##剤": 14251,
  "##剥": 14252,
  "##剧": 14253,
  "##剩": 14254,
  "##剪": 14255,
  "##副": 14256,
  "##割": 14257,
  "##創": 14258,
  "##剷": 14259,
  "##剽": 14260,
  "##剿": 14261,
  "##劃": 14262,
  "##劇": 14263,
  "##劈": 14264,
  "##劉": 14265,
  "##劊": 14266,
  "##劍": 14267,
  "##劏": 14268,
  "##劑": 14269,
  "##力": 14270,
  "##劝": 14271,
  "##办": 14272,
  "##功": 14273,
  "##加": 14274,
  "##务": 14275,
  "##劣": 14276,
  "##动": 14277,
  "##助": 14278,
  "##努": 14279,
  "##劫": 14280,
  "##劭": 14281,
  "##励": 14282,
  "##劲": 14283,
  "##劳": 14284,
  "##労": 14285,
  "##劵": 14286,
  "##効": 14287,
  "##劾": 14288,
  "##势": 14289,
  "##勁": 14290,
  "##勃": 14291,
  "##勇": 14292,
  "##勉": 14293,
  "##勋": 14294,
  "##勐": 14295,
  "##勒": 14296,
  "##動": 14297,
  "##勖": 14298,
  "##勘": 14299,
  "##務": 14300,
  "##勛": 14301,
  "##勝": 14302,
  "##勞": 14303,
  "##募": 14304,
  "##勢": 14305,
  "##勤": 14306,
  "##勧": 14307,
  "##勳": 14308,
  "##勵": 14309,
  "##勸": 14310,
  "##勺": 14311,
  "##勻": 14312,
  "##勾": 14313,
  "##勿": 14314,
  "##匀": 14315,
  "##包": 14316,
  "##匆": 14317,
  "##匈": 14318,
  "##匍": 14319,
  "##匐": 14320,
  "##匕": 14321,
  "##化": 14322,
  "##北": 14323,
  "##匙": 14324,
  "##匝": 14325,
  "##匠": 14326,
  "##匡": 14327,
  "##匣": 14328,
  "##匪": 14329,
  "##匮": 14330,
  "##匯": 14331,
  "##匱": 14332,
  "##匹": 14333,
  "##区": 14334,
  "##医": 14335,
  "##匾": 14336,
  "##匿": 14337,
  "##區": 14338,
  "##十": 14339,
  "##千": 14340,
  "##卅": 14341,
  "##升": 14342,
  "##午": 14343,
  "##卉": 14344,
  "##半": 14345,
  "##卍": 14346,
  "##华": 14347,
  "##协": 14348,
  "##卑": 14349,
  "##卒": 14350,
  "##卓": 14351,
  "##協": 14352,
  "##单": 14353,
  "##卖": 14354,
  "##南": 14355,
  "##単": 14356,
  "##博": 14357,
  "##卜": 14358,
  "##卞": 14359,
  "##卟": 14360,
  "##占": 14361,
  "##卡": 14362,
  "##卢": 14363,
  "##卤": 14364,
  "##卦": 14365,
  "##卧": 14366,
  "##卫": 14367,
  "##卮": 14368,
  "##卯": 14369,
  "##印": 14370,
  "##危": 14371,
  "##即": 14372,
  "##却": 14373,
  "##卵": 14374,
  "##卷": 14375,
  "##卸": 14376,
  "##卻": 14377,
  "##卿": 14378,
  "##厂": 14379,
  "##厄": 14380,
  "##厅": 14381,
  "##历": 14382,
  "##厉": 14383,
  "##压": 14384,
  "##厌": 14385,
  "##厕": 14386,
  "##厘": 14387,
  "##厚": 14388,
  "##厝": 14389,
  "##原": 14390,
  "##厢": 14391,
  "##厥": 14392,
  "##厦": 14393,
  "##厨": 14394,
  "##厩": 14395,
  "##厭": 14396,
  "##厮": 14397,
  "##厲": 14398,
  "##厳": 14399,
  "##去": 14400,
  "##县": 14401,
  "##叁": 14402,
  "##参": 14403,
  "##參": 14404,
  "##又": 14405,
  "##叉": 14406,
  "##及": 14407,
  "##友": 14408,
  "##双": 14409,
  "##反": 14410,
  "##収": 14411,
  "##发": 14412,
  "##叔": 14413,
  "##取": 14414,
  "##受": 14415,
  "##变": 14416,
  "##叙": 14417,
  "##叛": 14418,
  "##叟": 14419,
  "##叠": 14420,
  "##叡": 14421,
  "##叢": 14422,
  "##口": 14423,
  "##古": 14424,
  "##句": 14425,
  "##另": 14426,
  "##叨": 14427,
  "##叩": 14428,
  "##只": 14429,
  "##叫": 14430,
  "##召": 14431,
  "##叭": 14432,
  "##叮": 14433,
  "##可": 14434,
  "##台": 14435,
  "##叱": 14436,
  "##史": 14437,
  "##右": 14438,
  "##叵": 14439,
  "##叶": 14440,
  "##号": 14441,
  "##司": 14442,
  "##叹": 14443,
  "##叻": 14444,
  "##叼": 14445,
  "##叽": 14446,
  "##吁": 14447,
  "##吃": 14448,
  "##各": 14449,
  "##吆": 14450,
  "##合": 14451,
  "##吉": 14452,
  "##吊": 14453,
  "##吋": 14454,
  "##同": 14455,
  "##名": 14456,
  "##后": 14457,
  "##吏": 14458,
  "##吐": 14459,
  "##向": 14460,
  "##吒": 14461,
  "##吓": 14462,
  "##吕": 14463,
  "##吖": 14464,
  "##吗": 14465,
  "##君": 14466,
  "##吝": 14467,
  "##吞": 14468,
  "##吟": 14469,
  "##吠": 14470,
  "##吡": 14471,
  "##否": 14472,
  "##吧": 14473,
  "##吨": 14474,
  "##吩": 14475,
  "##含": 14476,
  "##听": 14477,
  "##吭": 14478,
  "##吮": 14479,
  "##启": 14480,
  "##吱": 14481,
  "##吳": 14482,
  "##吴": 14483,
  "##吵": 14484,
  "##吶": 14485,
  "##吸": 14486,
  "##吹": 14487,
  "##吻": 14488,
  "##吼": 14489,
  "##吽": 14490,
  "##吾": 14491,
  "##呀": 14492,
  "##呂": 14493,
  "##呃": 14494,
  "##呆": 14495,
  "##呈": 14496,
  "##告": 14497,
  "##呋": 14498,
  "##呎": 14499,
  "##呐": 14500,
  "##呓": 14501,
  "##呕": 14502,
  "##呗": 14503,
  "##员": 14504,
  "##呛": 14505,
  "##呜": 14506,
  "##呢": 14507,
  "##呤": 14508,
  "##呦": 14509,
  "##周": 14510,
  "##呱": 14511,
  "##呲": 14512,
  "##味": 14513,
  "##呵": 14514,
  "##呷": 14515,
  "##呸": 14516,
  "##呻": 14517,
  "##呼": 14518,
  "##命": 14519,
  "##咀": 14520,
  "##咁": 14521,
